#https://note.mu/teitei_tk/n/n7204cb8d97c5
Arjun.swagger-viewer
bung87.rails
bung87.vscode-gemfile
castwide.solargraph
CoenraadS.bracket-pair-colorizer
DotJoshJohnson.xml
dracula-theme.theme-dracula
eamodio.gitlens
karunamurti.haml
kddejong.vscode-cfn-lint
kisstkondoros.vscode-gutter-preview
lkytal.coffeelinter
mauve.terraform
MS-CEINTL.vscode-language-pack-ja
ms-python.python
oderwat.indent-rainbow
Pendrica.chef
PeterJausovec.vscode-docker
rebornix.ruby
redhat.java
sianglim.slim
siumennel.turnip
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscodevim.vim
yaruson.ascii-unicode-escape
yzhang.markdown-all-in-one
